
/* Class = "NSWindow"; title = "Nuevo tema"; ObjectID = "100015"; */
"100015.title" = "Nuevo tema";

/* Class = "NSTextFieldCell"; title = "Nombre del tema nuevo:"; ObjectID = "100020"; */
"100020.title" = "Nombre del tema nuevo:";

/* Class = "NSTextFieldCell"; title = "Avance de la característica Safecracker"; ObjectID = "100022"; */
"100022.title" = "Avance de la característica Safecracker";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100024"; */
"100024.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Crear"; ObjectID = "100026"; */
"100026.title" = "Crear";
